import React from 'react'

function News() {
    return (
        <div className="news_container">
            <div className="news_text">
                Куча какогото текста не понятно о чем, который я написал для того что бы занять место в данном фрейме , что бы увидеть ка сколько все плохо получилось и скорее всего переделать в последующей ревизии , но об этом ни кто не узнает потому что все данные о этом действии будут стерты еще до того, как кто то их увидит.
            </div>
        </div>
    )
}

export default News
